Repository: insubliminal/KorekushonX
Catalog: KorekushonX/Views/Settings/*.lproj/Settings.strings
Languages: de

# 61N-Vf-gd0.text
source: Remove local Data
de: Alle Daten löschen

# 8yh-In-tye.text
source: Dataprotection
de: Datenschutz

# A0h-NJ-IBu.text
source: App Symbol
de: App Symbol wählen

# CGm-yc-MMq.text
source: Imprint
de: Impressum

# EdI-8a-bJ3.text
source: Show Anime Tab?
de: Anime Ansicht anzeigen?

# Ltj-lD-pa8.text
source: Buy me a Coffee
de: Alle Daten reparieren

# R3X-dX-ZC0.text
source: Show Detail Image?
de: Bild in Details anzeigen?

# TGC-KD-nH6.text
source: Changelog
de: Versionsänderungen

# TqI-xs-k89.headerTitle
source: Informations ( in German )
de: Rechtliches

# baq-Hm-CzE.text
source: Colorize Collection?
de: Bildfarben errechnen?

# cdk-G7-jL2.text
source: Collection View Style
de: Sammlung Ansicht wählen

# qUs-71-z34.headerTitle
source: App Settings
de: Einstellungen

# rUv-4e-8xm.text
source: System style
de: System Style wählen

# wJJ-oV-y7H.title
source: Menu
de: Menü

# mdT-dz-GcY.title
source: Back
de: Zurück

# zIx-eG-DgC.text
source: Licenses
de: Lizenzen
