Repository: insubliminal/KorekushonX
Catalog: KorekushonX/Views/Sammlung/*.lproj/SammlungView.strings
Languages: de

# 3ox-jK-HAD.title
source: Add new
de: Hinzufügen

# DCx-hK-9xG.text
source: Bought: 00.00.00 Ebay Kleinanzeigen -
de: Kaufdatum: 00.00.00 Ebay Kleinanzeigen -

# DWU-z5-eb5.footerTitle
source: * Automatically generates Books in the "Bought Books" View, if the left number is set to anything greater than 0. Only the right Number can be edited later.
de: * Automatisiert die Erstellung von Bänden in der Gekauft Ansicht, wenn die Erste Zahl (links vom "von") gesetzt wird. Beim Bearbeiten kann nur die rechte Zahl verändert werden.

# Dvv-aX-CPn.title
source: Manga Collection
de: Manga Sammlung

# Fpo-af-xcx.title
source: Manga Collection
de: Manga Sammlung

# JAp-YH-Bmk.text
source: Book Titel
de: Manga Titel

# ND3-XO-opw.title
source: Back
de: Zurück

# NkE-Jo-iGN.title
source: Manga Collection
de: Manga Sammlung

# PUc-Z2-BXd.title
source: Details
de: Detail Ansicht

# PwN-5Y-cK3.text
source: Author:
de: Autor:

# RXI-jD-mCD.text
source: Owned Books *:
de: Anzahl der Bände *:

# VWK-lZ-Ljt.placeholder
source: 0 of 3
de: 0 von 3

# ZeH-iw-5fv.text
source: Choose Cover:
de: Bild auswählen:

# e6E-jf-asN.text
source: Author: Kyoko Kumagai Publisher: Egmont Manga
de: Author: Kyoko Kumagai Verlag: Egmont Manga

# eeO-0e-2fB.text
source: 9000 Books
de: 9000 Bände

# hHb-Sl-gT4.title
source: Back
de: Zurück

# iSM-oe-qnn.title
source: Back
de: Zurück

# qs0-WA-rZr.text
source: Publisher:
de: Verlag:

# vrF-2L-H14.title
source: Back
de: Zurück
